
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "5"; */
"5.title" = "Voltar";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "imagem do perfil";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "profile"; ObjectID = "49"; */
"49.ibExternalAccessibilityDescription" = "perfil";

/* Class = "NSBox"; title = "Header"; ObjectID = "53"; */
"53.title" = "Cabeçalho";

/* Class = "NSBox"; title = "Content"; ObjectID = "56"; */
"56.title" = "Conteúdo";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "64"; */
"64.title" = "Título";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture privacy"; ObjectID = "137"; */
"137.ibExternalAccessibilityDescription" = "privacidade da imagem";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Set which users can see your picture"; ObjectID = "137"; */
"137.ibExternalAccessibilityHelp" = "Definir quais os utilizadores que podem ver a sua imagem";

/* Class = "NSButtonCell"; title = "Change Picture"; ObjectID = "161"; */
"161.title" = "Alterar imagem";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Visible to everyone"; ObjectID = "164"; */
"164.title" = "Visível para toda a gente";

/* Class = "NSMenuItem"; title = "Visible to my contacts"; ObjectID = "165"; */
"165.title" = "Visível para os meus contactos";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "209"; */
"209.title" = "Etiqueta";

/* Class = "NSBox"; title = "Box"; ObjectID = "223"; */
"223.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Mood"; ObjectID = "225"; */
"225.title" = "Disposição";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "230"; */
"230.title" = "Telemóvel";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "233"; */
"233.title" = "Casa";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "237"; */
"237.title" = "Escritório";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "250"; */
"250.title" = "Etiqueta";

/* Class = "NSBox"; title = "Box"; ObjectID = "256"; */
"256.title" = "Caixa";

/* Class = "NSBox"; title = "Phone Numbers"; ObjectID = "260"; */
"260.title" = "Números de telefone";

/* Class = "NSBox"; title = "Mood Message"; ObjectID = "264"; */
"264.title" = "Mensagem de disposição";

/* Class = "NSBox"; title = "Profile"; ObjectID = "266"; */
"266.title" = "Perfil";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "272"; */
"272.ibExternalAccessibilityHelp" = "Outros poderão procurar por este endereço no directório Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "273"; */
"273.ibExternalAccessibilityHelp" = "Outros poderão procurar por este endereço no directório Skype";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Others will be able to search for this address on Skype Directory"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "Outros poderão procurar por este endereço no directório Skype";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "lock icon"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "ícone cadeado";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "277"; */
"277.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "278"; */
"278.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "279"; */
"279.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "280"; */
"280.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "281"; */
"281.title" = "Título";

/* Class = "NSButtonCell"; title = "Show my timezone"; ObjectID = "285"; */
"285.title" = "Mostrar o meu fuso horário";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "286"; */
"286.title" = "Título";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "287"; */
"287.title" = "Título";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "contact icon"; ObjectID = "312"; */
"312.ibExternalAccessibilityDescription" = "ícone contacto";

/* Class = "NSBox"; title = "About Me"; ObjectID = "326"; */
"326.title" = "Acerca de mim";

/* Class = "NSBox"; title = "Box"; ObjectID = "329"; */
"329.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "About Me"; ObjectID = "330"; */
"330.title" = "Acerca de mim";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "331"; */
"331.title" = "Etiqueta";

/* Class = "NSBox"; title = "Profile Info"; ObjectID = "339"; */
"339.title" = "Info. do perfil";

/* Class = "NSBox"; title = "Box"; ObjectID = "351"; */
"351.title" = "Caixa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "360"; */
"360.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "361"; */
"361.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "362"; */
"362.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "363"; */
"363.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "366"; */
"366.title" = "Item 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "368"; */
"368.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "369"; */
"369.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "370"; */
"370.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "371"; */
"371.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "372"; */
"372.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "373"; */
"373.title" = "Data de nascimento";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "374"; */
"374.title" = "Sexo";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "375"; */
"375.title" = "Homepage";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "376"; */
"376.title" = "Distrito";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "377"; */
"377.title" = "Cidade";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "378"; */
"378.title" = "País/Região";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "profile"; ObjectID = "461"; */
"461.ibExternalAccessibilityDescription" = "perfil";

/* Class = "NSButton"; ibShadowedToolTip = "Manage linked accounts"; ObjectID = "494"; */
"494.ibShadowedToolTip" = "Gerir contas unidas";

/* Class = "NSBox"; title = "Box"; ObjectID = "5w7-kx-t1t"; */
"5w7-kx-t1t.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Label "; ObjectID = "KJe-xE-ucX"; */
"KJe-xE-ucX.title" = "Label ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "display name"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityDescription" = "nome a apresentar";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "this is the name your contacts will see"; ObjectID = "Xrb-qp-yFW"; */
"Xrb-qp-yFW.ibExternalAccessibilityHelp" = "este é o nome que os contactos verão";
